import React from 'react';

const Description = () => {
  return (
    <p>это «текст-рыба», часто используемый в печати и веб-дизайне. Lorem Ipsum является стандартной «рыбой» для
      текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров
      и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без
      заметных изменений пять веков, но и перешагнул в электронный дизайн <button type="button">Подробнее</button>
    </p>
  );
};

export default Description;